Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NFC_PASS_TOUCH_ID
source: Confirm with Touch ID
ar: التأكيد باستخدام بصمة الإصبع
bg: Потвърждаване с Touch ID
ca: Confirma amb el Touch ID
cs: Potvrďte pomocí Touch ID
da: Bekræft vha. Touch ID
de: Mit Touch ID bestätigen
el: Επιβεβαίωση με Touch ID
es: Confirmar con Touch ID
es_us: Confirmar con Touch ID
fi: Vahvista Touch ID:llä
fr: Confirmer avec Touch ID
fr_ca: Confirmer avec Touch ID
he: אישור באמצעות Touch ID
hi: Touch ID से पुष्टि करें
hr: Potvrdi koristeći Touch ID
hu: Megerősítés Touch ID-val
id: Touch ID - Konfirmasi
it: Conferma con Touch ID
ja: Touch IDで承認
kk: Touch ID арқылы растау
ko: Touch ID로 확인
lt: Patvirtinkite naudodami „Touch ID"
ms: Sahkan dengan Touch ID
nl: Bevestig met Touch ID
no: Bekreft med Touch ID
pl: Potwierdź (Touch ID)
pt_br: Confirmar com Touch ID
pt_pt: Confirmar com Touch ID
ro: Confirmați utilizând Touch ID
ru: Подтвердить с Touch ID
sk: Potvrdiť pomocou Touch ID
sl: Potrditev s funkcijo Touch ID
sv: Bekräfta med Touch ID
th: ยืนยันด้วย Touch ID
tr: Touch ID ile Onaylayın
uk: Підтвердити з Touch ID
vi: Xác nhận bằng Touch ID
zh_cn: 通过触控ID确认
zh_hk: 用Touch ID確認
zh_tw: 用Touch ID來確認

source: Contacts
ar: جهات الاتصال
bg: Контакти
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
es_us: Contactos
fi: Yhteystiedot
he: אנשי קשר
hi: संपर्क
hr: Kontakti
hu: Kontaktok
id: Kontak
it: Contatti
ja: 連絡先
kk: Контактілер
ko: 연락처
lt: Adresatai
ms: Kenalan
nl: Contacten
no: Kontakter
pl: Kontakty
pt_br: Contatos
pt_pt: Contactos
ro: Contacte
ru: Контакты
sk: Kontakty
sl: Stiki
sv: Kontakter
th: รายชื่อ
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_cn: 通讯录
zh_hk: 通訊錄
zh_tw: 聯絡人

# SEARCH_AMOUNT_ABOVE
source: Transactions over %@
ar: معاملات تفوق %@
bg: Транзакции над %@
ca: Transaccions de més de %@
cs: Transakce nad %@
da: Transaktioner over %@
de: Transaktionen über %@
el: Συναλλαγές πάνω από %@
es: Transacciones de más de %@
es_us: Transacciones superiores a %@
fi: Tilitapahtumat yli %@
fr: Transactions supérieures à %@
fr_ca: Transactions supérieures à %@
he: עסקאות מעל %@
hi: %@ से ज़्यादा के लेनदेन
hr: Transakcije iznad %@
hu: Tranzakciók %@ felett
id: Transaksi di atas %@
it: Transazioni superiori a %@
ja: %@を超える取引
kk: %@ көлеміндегі сомадан асатын транзакциялар
ko: %@ 초과 거래
lt: Operacijos, kurių suma viršija %@
ms: Transaksi melebihi %@
nl: Transacties boven de %@
no: Transaksjoner over %@
pl: Transakcje powyżej %@
pt_br: Transações acima de %@
pt_pt: Transações acima de %@
ro: Tranzacții peste %@
ru: Транзакции больше %@
sk: Transakcie nad %@
sl: Transakcije nad %@
sv: Transaktioner över %@
th: รายการธุรกรรมที่มากกว่า %@
tr: %@ üzerindeki İşlemler
uk: Трансакція понад %@
vi: Giao dịch trên %@
zh_cn: 交易超过%@
zh_hk: 高於%@的交易
zh_tw: 超過%@的交易金額

# SEARCH_NO_RESULTS_SUBTITLE
source: Check the spelling or try a new search.
ar: يرجى التحقق من التهجئة والمحاولة مرة أخرى.
bg: Проверете правописа или опитайте ново търсене.
ca: Revisa l’ortografia o fes una altra cerca.
cs: Zkontrolujte pravopis nebo zadejte jiný dotaz.
da: Kontroller stavningen, eller prøv med en ny søgning.
de: Überprüfe die Schreibweise oder starte eine neue Suche.
el: Ελέγξτε την ορθογραφία ή κάντε μια νέα αναζήτηση.
es: Comprueba la ortografía o prueba con una nueva búsqueda.
es_us: Revisa la ortografía o intenta buscar algo distinto.
fi: Tarkista oikeinkirjoitus tai kokeile uutta hakua.
fr: Vérifiez l’orthographe ou lancez une nouvelle recherche.
fr_ca: Vérifiez l’orthographe ou effectuez une nouvelle recherche.
he: יש לבדוק את האיות או לנסות חיפוש חדש.
hi: वर्तनी जाँचें या नई खोज करें।
hr: Provjerite pravopis ili pokušajte s novom pretragom.
hu: Ellenőrizze a helyesírást, vagy próbálkozzon új kereséssel.
id: Periksa ejaan atau coba pencarian baru.
it: Verifica che non ci siano errori di battitura o esegui una nuova ricerca.
ja: スペルをチェックするか、新規検索をしてみてください。
kk: Емлені тексеріңіз немесе жаңа іздеуді қолданып көріңіз.
ko: 맞춤법을 확인하거나 새로운 검색을 시도하십시오.
lt: Patikrinkite rašybą arba pabandykite atlikti naują paiešką.
ms: Semak ejaan atau cuba carian baharu.
nl: Controleer de spelling of probeer een nieuwe zoekopdracht.
no: Kontroller stavemåten, eller prøv et annet søk.
pl: Sprawdź pisownię frazy lub użyj innej.
pt_br: Verifique a ortografia ou tente uma nova busca.
pt_pt: Verifique a ortografia ou experimente fazer uma nova pesquisa.
ro: Verificați ortografia sau încercați altă căutare.
ru: Проверьте написание или попробуйте изменить запрос.
sk: Skontrolujte pravopis alebo skúste vyhľadať niečo iné.
sl: Preverite črkovanje ali izvedite novo iskanje.
sv: Kontrollera stavningen eller försök med en ny sökning.
th: ตรวจสอบการสะกดหรือลองค้นหาใหม่
tr: Yazım denetimi yapın veya yeni bir arama deneyin.
uk: Перевірте правопис або спробуйте новий запит.
vi: Kiểm tra chính tả hoặc thử một tìm kiếm mới.
zh_cn: 检查拼写或尝试新搜索词。
zh_hk: 檢查串字或嘗試新的搜尋內容。
zh_tw: 檢查拼字或嘗試新的搜尋項目。

# SEARCH_TITLE_SUGGESTIONS
source: Suggestions
ar: اقتراحات
bg: Предложения
ca: Suggeriments
cs: Návrhy
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Sugerencias
es_us: Sugerencias
fi: Ehdotukset
he: הצעות
hi: सुझाव
hr: Prijedlozi
hu: Javaslatok
id: Saran
it: Suggerimenti
ja: 候補
kk: Ұсыныстар
ko: 제안
lt: Pasiūlymai
ms: Cadangan
nl: Suggesties
no: Forslag
pl: Sugestie
pt_br: Sugestões
pt_pt: Sugestões
ro: Sugestii
ru: Предложения
sk: Návrhy
sl: Predlogi
sv: Förslag
th: คำแนะนำ
tr: Öneriler
uk: Пропозиції
vi: Gợi ý
zh_cn: 建议
zh_hk: 建議
zh_tw: 建議

# ADD_PASS_BUTTON_TITLE_TRACK
source: Track with Apple Wallet
ar: تتبع باستخدام تطبيق المحفظة من Apple
bg: Проследи с Apple Портфейл
ca: Seguiment amb l’app Cartera
cs: Sledovat v Peněžence Apple
da: Spor med Apple Wallet
de: Mit Apple Wallet erfassen
el: Παρακολούθηση με Πορτοφόλι Apple
es: Seguir con la app Cartera
es_us: Dar seguimiento con Wallet de Apple
fi: Seuraa Applen Lompakolla
fr: Suivre avec Cartes d’Apple
fr_ca: Suivre avec Portefeuille d’Apple
he: מעקב באמצעות ״ארנק״ של Apple
hi: Apple वॉलेट से ट्रैक करें
hr: Prati koristeći Apple Novčanik
hu: Nyomkövetés az Apple Tárcával
id: Lacak dengan Dompet Apple
it: Monitora con Wallet
ja: Appleウォレットで確認
kk: Apple Wallet арқылы қадағалау
ko: Apple 지갑으로 추적
lt: Sekti naudojant „Apple“ programą „Piniginė“
ms: Jejak dengan Apple Wallet
nl: Volg met Apple Wallet
no: Spor med Apple Lommebok
pl: Śledź – Portfel Apple
pt_br: Rastrear com o App Carteira da Apple
pt_pt: Seguir com a aplicação Carteira
ro: Urmăriți cu aplicația Portofel
ru: Отслеживать в Apple Wallet
sk: Sledovať v Apple Peňaženke
sl: Sledi z Denarnico Apple
sv: Spåra med Plånbok
th: ติดตามด้วยกระเป๋าสตางค์
tr: Apple Cüzdan ile takip et
uk: Відстежувати в Гаманці від Apple
vi: Theo dõi với Ví Apple
zh_cn: Apple钱包订单跟踪
zh_hk: 透過Apple銀包追蹤
zh_tw: Apple錢包訂單追蹤

# SEARCH_NO_RESULTS_SUBTITLE_NO_CONTENT
source: Results will be available after you complete transactions.
ar: ستكون النتائج متاحة بعد أن تنتهي من المعاملات.
bg: Резултатите ще бъдат налични, след като приключат транзакциите.
ca: Els resultats estaran disponibles quan completis les transaccions.
cs: Výsledky budou k dispozici, jakmile dokončíte transakce.
da: Resultater bliver tilgængelige, når du har gennemført transaktioner.
de: Ergebnisse sind verfügbar, nachdem die Transaktionen abgeschlossen sind.
el: Τα αποτελέσματα θα είναι διαθέσιμα μετά την ολοκλήρωση συναλλαγών.
es: Los resultados estarán disponibles una vez completes las transacciones.
es_us: Los resultados estarán disponibles después de que finalices las transacciones.
fi: Tulokset ovat saatavilla, kun olet suorittanut tilitapahtumia.
fr: Les résultats seront disponibles lorsque vous aurez terminé les transactions.
fr_ca: Les résultats seront disponibles une fois que vous aurez conclu les transactions.
he: התוצאות יהיו זמינות לאחר השלמת עסקאות.
hi: लेनदेन पूरा होने के बाद परिणाम उपलब्ध होंगे।
hr: Rezultati će biti dostupni nakon što dovršite transakcije.
hu: Az eredmények a tranzakciók befejezése után lesznek elérhetők.
id: Hasil akan tersedia setelah Anda menyelesaikan transaksi.
it: I risultati saranno disponibili dopo che avrai completato le transazioni.
ja: 結果は取引が完了次第利用可能になります。
kk: Транзакцияларды аяқтағаннан кейін, нәтижелер қолжетімді болады.
ko: 거래를 완료하면 결과를 볼 수 있습니다.
lt: Rezultatai bus gauti, kai atliksite operacijų.
ms: Hasil akan tersedia selepas anda melengkapkan transaksi.
nl: Resultaten zijn beschikbaar zodra je transacties hebt voltooid.
no: Resultatene er tilgjengelige etter at transaksjonene er fullført.
pl: Wyniki zostaną wyświetlone po ukończeniu transakcji.
pt_br: Os resultados estarão disponíveis depois que você completar transações.
pt_pt: Os resultados estarão disponíveis depois de completar as transações.
ro: Rezultatele vor fi disponibile după ce finalizați tranzacțiile.
ru: Результаты будут доступны после завершения транзакций.
sk: Výsledky budú k dispozícii, keď dokončíte transakcie.
sl: Rezultati bodo na voljo po tem, ko zaključite transakcije.
sv: Resultat visas när du har slutfört transaktionerna.
th: ผลการค้นหาจะมีหลังจากที่คุณทำธุรกรรมสำเร็จ
tr: Sonuçlar siz işlemleri tamamladıktan sonra görülebilir.
uk: Результати будуть доступні після завершення трансакцій.
vi: Các kết quả sẽ khả dụng sau khi bạn hoàn tất các giao dịch.
zh_cn: 完成交易后将显示结果。
zh_hk: 完成交易後將會顯示結果。
zh_tw: 在你完成交易後會顯示結果。

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_WIFI
source: Turn on Wi-Fi to ensure this pass will appear based on your location.
ar: شغل شبكة Wi-Fi لضمان إظهار هذه البطاقة بناءً على موقعك.
bg: Включете Wi-Fi, за да сте сигурни, че този пропуск ще се показва на база на вашето местоположение.
ca: Activa la connexió Wi‑Fi per garantir que aquest passi aparegui segons la teva ubicació.
cs: Chcete‑li tento lístek zobrazit na základě své polohy, zapněte Wi‑Fi.
da: Slå Wi-Fi til for at sikre, at dette kort vises på baggrund af din lokalitet.
de: Aktiviere das WLAN, um zu gewährleisten, dass diese Karte standortbasiert angezeigt wird.
el: Ενεργοποιήστε το Wi-Fi για να διασφαλίσετε ότι θα εμφανιστεί αυτό το πάσο με βάση την τοποθεσία σας.
es: Para ver este pase en función de tu ubicación, activa Wi-Fi.
es_us: Activa Wi-Fi para que este pase se muestre según tu ubicación.
fi: Laittamalla Wi‑Fin päälle varmistat, että tämä kortti näkyy sijaintisi perusteella.
fr: Activez le Wi-Fi pour afficher cette carte en fonction de votre position géographique.
fr_ca: Activez le Wi-Fi pour afficher cette carte en fonction de votre position géographique.
he: יש להפעיל תקשורת אלחוטית כדי להבטיח שכרטיס זה יופיע בהתבסס על המיקום שלך.
hi: यह सुनिश्चित करने के लिए कि यह पास आपके स्थान के आधार पर दिखाई देगा वाई-फ़ाई चालू करें।
hr: Uključite Wi-Fi kako bi se ova propusnica prikazala ovisno o vašoj lokaciji.
hu: Kapcsolja be a Wi-Fi-t, hogy a jegy az Ön tartózkodási helyétől függően jelenjen meg.
id: Nyalakan Wi-Fi untuk memastikan bahwa pass ini akan muncul berdasarkan lokasi Anda.
it: Attiva il Wi-Fi per assicurarti che il biglietto venga visualizzato in base a dove ti trovi.
ja: 現在地に基づいてこのパスが表示されるようにするには、Wi-Fiをオンにしてください。
kk: Бұл картаның геолокацияңыз негізінде көрсетілуін қамтамасыз ету үшін Wi-Fi желісін қосыңыз.
ko: 이 패스가 사용자의 위치를 기반으로 하여 나타나는지 확인하려면 Wi-Fi를 켜십시오.
lt: Įjunkite „Wi-Fi“, kad šis leidimas būtų rodomas pagal jūsų vietą.
ms: Aktifkan Wi-Fi untuk memastikan pas ini kelihatan berdasarkan lokasi anda.
nl: Schakel wifi in om te zorgen dat deze kaart op basis van je locatie wordt weergegeven.
no: Slå på Wi-Fi for å sikre at kortet vil vises basert på posisjonen din.
pl: Aby wyświetlić tę kartę, gdy znajdziesz się w odpowiednim miejscu, włącz Wi-Fi.
pt_br: Ative o Wi-Fi para garantir que este tíquete apareça com base em sua localização.
pt_pt: Ative a rede Wi‑Fi para garantir que este cartão será apresentado com base na sua localização.
ro: Activați Wi-Fi pentru a vă asigura că acest tichet va fi afișat în funcție de localizarea dvs.
ru: Включите Wi‑Fi, чтобы гарантировать появление этой карты на основе своей геопозиции.
sk: Ak chcete zobraziť tento lístok na základe svojej polohy, zapnite Wi-Fi.
sl: Vklopite Wi-Fi, da zagotovite, da se bo ta prepustnica prikazala glede na vašo lokacijo.
sv: Slå på Wi-Fi om du vill att kortet visas baserat på din plats.
th: เปิด Wi‑Fi เพื่อให้แน่ใจว่าบัตรนี้จะแสดงตามตำแหน่งที่ตั้งของคุณ
tr: Bu kartın konumunuza göre görünmesini sağlamak için Wi‑Fi’yi açın.
uk: Увімкніть Wi-Fi, щоб ця картка точно зʼявилася в потрібному місці.
vi: Bật Wi-Fi để đảm bảo thẻ này sẽ xuất hiện dựa trên vị trí của bạn.
zh_cn: 打开Wi-Fi以确保此凭证将基于你的位置显示出来。
zh_hk: 開啟Wi-Fi以確保此票證會根據你的位置顯示。
zh_tw: 開啟Wi-Fi來確保此票卡會根據你的位置顯示。

# AUTOMATIC_PRESENTATION_AVAILABLE_ACTION
source: Open Wallet
ar: فتح المحفظة
bg: Отвори Портфейл
ca: Obre l’app Cartera
cs: Otevřít Peněženku
da: Åbn Wallet
de: Wallet öffnen
el: Άνοιγμα του Πορτοφολιού
es: Abrir Cartera
es_us: Abrir Wallet
fi: Avaa Lompakko
fr: Ouvrir Cartes
fr_ca: Ouvrir Portefeuille
he: פתיחת ״ארנק״
hi: वॉलेट खोलें
hr: Otvori Novčanik
hu: A Tárca megnyitása
id: Buka Dompet
it: Apri Wallet
ja: ウォレットを開く
kk: Wallet қолданбасын ашу
ko: 지갑 열기
lt: Atidaryti „Piniginę“
ms: Buka Wallet
no: Åpne Lommebok
pl: Otwórz Portfel
pt_br: Abrir Carteira
pt_pt: Abrir Carteira
ro: Deschideți Portofel
ru: Открыть Wallet
sk: Otvoriť Peňaženku
sl: Odpri Denarnico
sv: Öppna Plånbok
th: เปิดกระเป๋าสตางค์
tr: Cüzdan’ı Aç
uk: Відкрити Гаманець
vi: Mở Ví
zh_cn: 打开“钱包”
zh_hk: 開啟「銀包」
zh_tw: 打開「錢包」

# PASS_DETAILS_ACTIVITY
source: Activity
ar: النشاط
bg: Активност
ca: Activitat
cs: Aktivita
da: Aktivitet
de: Aktivität
el: Δραστηριότητα
es: Actividad
es_us: Actividad
fi: Toiminta
fr: Activité
fr_ca: Activité
he: פעילות
hi: ऐक्टिविटी
hr: Aktivnost
hu: Tevékenység
id: Aktivitas
it: Attività
ja: 利用状況
kk: Белсенділік
ko: 활동
lt: Veikla
ms: Aktiviti
nl: Activiteit
no: Aktivitet
pl: Aktywność
pt_br: Atividade
pt_pt: Atividade
ro: Activitate
ru: Активность
sk: Aktivita
sl: Aktivnost
sv: Aktivitet
th: กิจกรรม
tr: Etkinlik
uk: Дії
vi: Hoạt động
zh_cn: 活动
zh_hk: 活動
zh_tw: 活動

# CONTROL_CENTER_OPEN_WALLET_DESCRIPTION
source: Quickly open your passes and cards.
ar: فتح البطاقات وبطاقات المرور بسرعة.
bg: Можете бързо да отваряте вашите пропуски и карти.
ca: Obre ràpidament els passis i les targetes.
cs: Umožňuje rychle otevřít lístky a karty.
da: Åbn hurtigt dine kort.
de: Greife schnell auf deine Tickets und Karten zu.
el: Γρήγορο άνοιγμα των πάσων και καρτών σας.
es: Abre tus pases y tarjetas rápidamente.
es_us: Abre rápidamente tus pases y tarjetas.
fi: Avaa nopeasti korttisi missä tahansa.
fr: Ouvrez rapidement vos cartes.
fr_ca: Accédez rapidement à vos cartes.
he: באפשרותך לפתוח את הכרטיסים שלך במהירות.
hi: अपने पास और कार्ड तेज़ी से खोलें।
hr: Brzo otvorite propusnice i kartice.
hu: Gyorsan megnyithatja a jegyeit és a kártyáit.
id: Buka pass dan kartu Anda dengan cepat.
it: Apri rapidamente i biglietti e le carte.
ja: パスやカードを素早く開きます。
kk: Кіру мен төлем карталарыңызды жылдам ашыңыз.
ko: 패스와 카드를 빠르게 엽니다.
lt: Greitai atidarykite leidimus ir korteles.
ms: Buka pas dan kad anda dengan cepat.
nl: Open je kaarten snel.
no: Åpne billetter og kort raskt.
pl: Szybko otwieraj karty i karty płatnicze.
pt_br: Abra rapidamente seus tíquetes e cartões.
pt_pt: Abra rapidamente os seus cartões e passes.
ro: Deschideți rapid tichetele și cardurile dvs.
ru: Легко и быстро открывайте платежные и другие карты.
sk: Rýchlo otvárajte svoje lístky a karty.
sl: Hitro odprite svoje prepustnice in kartice.
sv: Öppna dina kort snabbt.
th: เปิดตั๋วและบัตรของคุณได้อย่างรวดเร็ว
tr: Kartlarınızı çabucak açın.
uk: Швидко відкривайте свої картки.
vi: Mở nhanh vé và thẻ của bạn.
zh_cn: 快速打开凭证和卡片。
zh_hk: 快速開啟你的票證和卡。
zh_tw: 快速打開你的票卡和卡片。

# SEARCH_THIS_MONTH
source: This Month
ar: هذا الشهر
bg: Този месец
ca: Aquest mes
cs: Tento měsíc
da: Denne måned
de: Dieser Monat
el: Αυτόν τον μήνα
es: Este mes
es_us: Este mes
fi: Tämä kuu
fr: Ce mois-ci
fr_ca: Ce mois-ci
he: החודש
hi: इस महीने
hr: Ovaj mjesec
hu: Ez a hónap
id: Bulan Ini
it: Questo mese
ja: 今月
kk: Осы ай
ko: 이번 달
lt: Šis mėnuo
ms: Bulan Ini
nl: Deze maand
no: Denne måneden
pl: W tym miesiącu
pt_br: Este Mês
pt_pt: Este mês
ro: Luna aceasta
ru: За этот месяц
sk: Tento mesiac
sl: Ta mesec
sv: Den här månaden
th: เดือนนี้
tr: Bu Ay
uk: Цей місяць
vi: Tháng này
zh_cn: 本月
zh_hk: 本月
zh_tw: 本月

source: FREE
ar: مجاني
bg: СВОБОДНО
ca: GRATIS
cs: ZDARMA
da: GRATIS
de: GRATIS
el: ΔΩΡΕΑΝ
es: GRATIS
es_us: GRATIS
fi: ILMAINEN
fr: GRATUIT
fr_ca: GRATUIT
he: ללא תשלום
hi: मुफ़्त
hr: BESPLATNO
hu: INGYENES
id: GRATIS
it: GRATIS
ja: 無料
kk: ТЕГІН
ko: 무료
lt: NEMOKAMAI
ms: PERCUMA
nl: GRATIS
no: GRATIS
pl: DARMOWE
pt_br: GRÁTIS
pt_pt: GRÁTIS
ro: GRATIS
ru: БЕСПЛАТНО
sk: ZDARMA
sl: BREZPLAČNO
sv: GRATIS
th: ฟรี
tr: ÜCRETSİZ
uk: БЕЗКОШТОВНО
vi: MIỄN PHÍ
zh_cn: 免费
zh_hk: 免費
zh_tw: 免費

# GENERIC_FEATURE_NOT_IMPLEMENTED_BUTTON
source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# PERSONALIZATION_TERMS_ALERT_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# SEARCH_NO_RESULTS
source: No Results
ar: لا توجد نتائج
bg: Няма резултати
ca: Cap resultat
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Δεν υπάρχουν αποτελέσματα
es: 0 resultados
es_us: Ningún resultado
fi: Ei tuloksia
fr: Aucun résultat
fr_ca: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Bez rezultata
hu: Nincs találat
id: Tidak Ada Hasil
it: Nessun risultato
ja: 結果なし
kk: Нәтижелер жоқ
ko: 결과 없음
lt: Rezultatų nėra
ms: Tiada Hasil
nl: Geen resultaten
no: Ingen treff
pl: Brak wyników
pt_br: Nenhum Resultado
pt_pt: Nenhum resultado
ro: Niciun rezultat
ru: Нет результатов
sk: Žiadne výsledky
sl: Ni rezultatov
sv: Inga träffar
th: ไม่มีผลการค้นหา
tr: Sonuç Yok
uk: Немає результатів
vi: Không có Kết quả
zh_cn: 无结果
zh_hk: 沒有結果
zh_tw: 沒有結果

# SEARCH_NO_SUGGESTIONS
source: No Suggestions
ar: لا توجد اقتراحات
bg: Няма предложения
ca: Cap suggeriment
cs: Žádné návrhy
da: Ingen forslag
de: Keine Vorschläge
el: Καμία πρόταση
es: No hay sugerencias
es_us: No hay sugerencias
fi: Ei ehdotuksia
fr: Aucune suggestion
fr_ca: Aucune suggestion
he: אין הצעות
hi: कोई सुझाव नहीं
hr: Bez prijedloga
hu: Nincsenek javaslatok
id: Tidak Ada Saran
it: Nessun suggerimento
ja: 候補なし
kk: Ұсыныстар жоқ
ko: 제안 없음
lt: Pasiūlymų nėra
ms: Tiada Cadangan
nl: Geen suggesties
no: Ingen forslag
pl: Brak sugestii
pt_br: Nenhuma Sugestão
pt_pt: Nenhuma sugestão
ro: Nicio sugestie
ru: Нет предложений
sk: Žiadne návrhy
sl: Ni predlogov
sv: Inga förslag
th: ไม่มีคำแนะนำ
tr: Öneri Yok
uk: Немає пропозицій
vi: Không có gợi ý
zh_cn: 无建议
zh_hk: 沒有建議
zh_tw: 沒有建議

# NOTIFICATIONS_BODY_GENERIC
source: Receive notifications about the cards, keys, and passes you have in Wallet.
ar: تلقي إشعارات حول البطاقات والمفاتيح وبطاقات المرور التي لديك في المحفظة.
bg: Получавайте известия относно картите, ключовете и билетите, които съхранявате в Портфейл.
ca: Rep notificacions sobre les targetes, les claus i els passis que tinguis a l’app Cartera.
cs: Dostávejte oznámení o kartách, klíčích a jízdenkách, které máte v Peněžence.
da: Modtag notifikationer om de kort og nøgler, du har i Wallet.
de: Erhalte Mitteilungen über die Karten, Schlüssel und Pässe in der App Wallet.
el: Λάβετε γνωστοποιήσεις σχετικά με τις κάρτες, τα κλειδιά και τα πάσα που έχετε στο Πορτοφόλι.
es: Recibe notificaciones sobre las tarjetas, llaves y pases que tengas en la app Cartera.
es_us: Recibe notificaciones sobre tarjetas, llaves y pases en Wallet.
fi: Saat ilmoituksia korteista ja avaimista, joita sinulla on Lompakossa.
fr: Recevez des notifications concernant les cartes, les clés et les billets conservés dans Cartes.
fr_ca: Recevez des notifications sur les cartes et les clés dont vous disposez dans l’app Portefeuille.
he: באפשרותך לקבל עדכונים בנוגע לכרטיסים ומפתחות שיש לך ב״ארנק״.
hi: वॉलेट में मौजूद अपने कार्ड, कीज़ और पास के बारे में सूचनाएँ पाएँ।
hr: Primajte obavijesti o karticama, ključevima i propusnicama koje imate u Novčaniku.
hu: Értesítéseket kaphat a Tárcájában található kártyákról, kulcsokról és jegyekről.
id: Terima pemberitahuan mengenai kartu, kunci, dan pass yang Anda miliki di Dompet.
it: Ricevi notifiche sulle carte, sulle chiavi e sui biglietti che hai in Wallet.
ja: ウォレットで使用するカード、キー、パスについての通知を受信します。
kk: Wallet қолданбасында бар төлем карталары мен басқа карталар және кілттер туралы хабарландырулар алыңыз.
ko: 지갑 앱에서 사용자가 소지한 카드, 키 및 패스에 관한 알림을 받을 수 있습니다.
lt: Gaukite pranešimus apie programoje „Piniginė“ turimas korteles, raktus ir leidimus.
ms: Terima pemberitahuan tentang kad, kunci dan pas yang anda miliki dalam Wallet.
nl: Ontvang meldingen over de kaarten en sleutels die je in Wallet hebt staan.
no: Bli varslet om kort og nøkler du har i Lommebok.
pl: Otrzymuj powiadomienia dotyczące kart, kluczy, kluczyków i innych rzeczy w Portfelu.
pt_br: Receba notificações sobre os cartões, as chaves e os tíquetes que você tem no app Carteira.
pt_pt: Receba notificações sobre os cartões, chaves e passes que tem na aplicação Carteira.
ro: Primiți notificări despre cardurile, cheile și tichetele pe care le aveți în Portofel.
ru: Получайте уведомления о ключах, платежных и других картах, добавленных в Wallet.
sk: Budete dostávať hlásenia týkajúce sa kariet, kľúčov a lístkov, ktoré máte v Peňaženke.
sl: Prejemajte obvestila o karticah, ključih in prepustnicah, ki jih imate v Denarnici.
sv: Få meddelanden om kort och nycklar du har i Plånbok.
th: รับการแจ้งเตือนเกี่ยวกับบัตร กุญแจ และบัตรที่คุณมีในกระเป๋าสตางค์
tr: Cüzdan’ınızdaki kartlar ve anahtarlar hakkında bildirimler alın.
uk: Отримуйте сповіщення про картки, ключі й талони, збережені в Гаманці.
vi: Nhận được thông báo về các thẻ, chìa khóa và vé mà bạn có trong Ví.
zh_cn: 接收“钱包”中的卡、钥匙和凭证的通知。
zh_hk: 接收「銀包」中的卡、鎖匙和票證的相關通知。
zh_tw: 接收「錢包」中卡片、鑰匙和票卡的相關通知。

# SETTINGS_SHOW_ON_LOCKSCREEN_TITLE
source: Suggest on Lock Screen
ar: اقتراح على شاشة القفل
bg: Предложи в заключен екран
ca: Suggereix a la pantalla bloq.
cs: Na zamčené obrazovce
da: Foreslå på låseskærm
de: Auf Sperrbildschirm
el: Προβολή σε κλειδωμ. οθόνη
es: Ver en pantalla bloq.
es_us: Ver en pantalla bloq.
fi: Ehdota lukitulla näytöllä
fr: Voir sur l’écran verrouillé
fr_ca: Suggérer sur l’écran verrouillé
he: הצגת הצעות במסך הנעילה
hi: लॉक स्क्रीन पर प्रदर्शित करें
hr: Predloži na zaklj. zaslonu
hu: Javaslat a zárolási képernyőn
id: Sarankan di Layar Terkunci
it: Mostra su schermata blocco
ja: ロック画面に候補として表示
kk: Құлыптау экранында ұсыну
ko: 잠금 화면에서 추천 표시
lt: Siūlyti užrakintame ekrane
ms: Cadangkan di Skrin Kunci
nl: Toon op toegangsscherm
no: Vis på låst skjerm
pl: Sugeruj na ekranie blokady
pt_br: Sugerir na Tela Bloqueada
pt_pt: Ver no ecrã bloqueado
ro: Afișare în ecranul de blocare
ru: На заблокированном экране
sk: Na zamknutej obrazovke
sl: Predlagaj na zaklenjenem zaslonu
sv: Föreslå på låsskärm
th: แนะนำบนหน้าจอล็อค
tr: Kilitli Ekranda Öner
uk: На замкненому екрані
vi: Gợi ý trên Màn hình khóa
zh_cn: 在锁定屏幕上显示
zh_hk: 在鎖定畫面上顯示
zh_tw: 顯示於鎖定畫面

# EXPIRED_PASSES_RELEVANT_DATE_MONTH_DECEMBER
source: Dec
ar: ديسمبر
bg: Дек.
ca: des.
cs: Prosinec
de: Dez
el: Δεκ
es: Dic
es_us: DIC
fi: Joulu
fr: Déc
fr_ca: déc.
he: דצמ׳
hi: दिसंबर
hr: Pro
id: Des
it: Dic
ja: 12月
kk: Желтоқсан
ko: 12월
lt: Gruod.
ms: Dis
no: Des
pl: Gru
pt_br: Dez
pt_pt: Dez.
ru: Дек.
th: ธ.ค.
tr: Ara
uk: Груд.
vi: Tháng 12
zh_cn: 12月
zh_hk: 12月
zh_tw: 12月
